{
  "fields.1-name.label": {
    "description": "Label for field '1-name'",
    "message": "1. Nom de l'APAC"
  },
  "fields.10-icca-conservation-status.helperText": {
    "description": "Descriptive text for field '10-icca-conservation-status'",
    "message": "L'APAC est-elle reconnue par le gouvernement national pour son rôle dans la conservation (p. ex. En tant qu'aire protégée, sélectionnez « désignée » si l'APAC est légalement désignée comme zone protégée ou autre type d'aire de conservation. Sélectionnez \"Établi\" si l'APAC est établie par le peuple indigène ou la communauté locale, mais pas légalement désignée comme une aire protégée ou un autre type d'aire de conservation. Sélectionnez \"Proposé\" si l'APAC est approuvée pour une désignation légale future en tant qu'aire protégée ou autre type d'aire de conservation"
  },
  "fields.10-icca-conservation-status.label": {
    "description": "Label for field '10-icca-conservation-status'",
    "message": "10. Statut de reconnaissance du gouvernement de l'APAC"
  },
  "fields.11-icca-year.helperText": {
    "description": "Descriptive text for field '11-icca-year'",
    "message": "En quelle année ce statut est-il entré en vigueur? Si le statut est établi, c'est l'année où l'APAC a vu le jour pour la première fois. Vous pouvez également répondre à « Inconnu» ou « Temps immémorial»"
  },
  "fields.11-icca-year.label": {
    "description": "Label for field '11-icca-year'",
    "message": "11. Année établie par l'APAC"
  },
  "fields.11-icca-year.placeholder": {
    "description": "An example to guide the user for field '11-icca-year'",
    "message": "Année à 4 chiffres par exemple 2014"
  },
  "fields.12-icca-type.helperText": {
    "description": "Descriptive text for field '12-icca-type'",
    "message": "Il peut s'agir de la désignation légale de la CPI, p. ex. Réserve indigène, ou le type de APAC tel que défini par le peuple ou la communauté indigène, par exemple le site sacré."
  },
  "fields.12-icca-type.label": {
    "description": "Label for field '12-icca-type'",
    "message": "12. Type de l'APAC"
  }
}